CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Vse pravice pridržane.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "S podatki iz stikov lahko hitreje izpolnjujete obrazce v Chromu.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Vse pravice pridržane.";
